{
  "text": {
    "hello": 141,
    "hi": 145,
    "hey": 144,
    "good": 128,
    "morning": 201,
    "afternoon": 10,
    "evening": 108,
    "howdy": 151,
    "hiya": 146,
    "there": 319,
    "greetings": 133,
    "what": 344,
    "s": 278,
    "up": 334,
    "yo": 357,
    "bot": 40,
    "goodbye": 129,
    "bye": 44,
    "see": 285,
    "you": 358,
    "later": 173,
    "talk": 313,
    "to": 329,
    "catch": 56,
    "have": 139,
    "a": 0,
    "nice": 212,
    "day": 80,
    "one": 222,
    "until": 333,
    "next": 211,
    "time": 325,
    "take": 311,
    "care": 54,
    "cya": 79,
    "i": 152,
    "m": 190,
    "leaving": 175,
    "now": 216,
    "gotta": 131,
    "go": 127,
    "need": 207,
    "thank": 315,
    "thanks": 316,
    "lot": 189,
    "so": 297,
    "much": 202,
    "appreciate": 19,
    "it": 165,
    "many": 193,
    "for": 121,
    "the": 318,
    "help": 142,
    "that": 317,
    "was": 341,
    "helpful": 143,
    "your": 359,
    "assistance": 24,
    "great": 132,
    "awesome": 29,
    "perfect": 242,
    "cheers": 61,
    "buddy": 41,
    "information": 158,
    "yes": 355,
    "yeah": 353,
    "sure": 309,
    "correct": 72,
    "right": 277,
    "sounds": 300,
    "absolutely": 2,
    "of": 217,
    "course": 75,
    "yep": 354,
    "indeed": 156,
    "works": 351,
    "agree": 12,
    "confirm": 69,
    "confirmed": 71,
    "okay": 220,
    "no": 213,
    "nope": 214,
    "not": 215,
    "really": 262,
    "don": 97,
    "t": 310,
    "think": 320,
    "never": 209,
    "disagree": 92,
    "way": 342,
    "at": 25,
    "all": 13,
    "incorrect": 155,
    "wrong": 352,
    "nah": 205,
    "negative": 208,
    "want": 340,
    "interested": 160,
    "definitely": 83,
    "how": 150,
    "is": 163,
    "ticket": 322,
    "price": 253,
    "tell": 314,
    "me": 194,
    "about": 1,
    "costs": 74,
    "do": 95,
    "tickets": 323,
    "cost": 73,
    "are": 20,
    "prices": 254,
    "pay": 236,
    "expensive": 114,
    "entry": 107,
    "pricing": 255,
    "please": 249,
    "can": 49,
    "range": 261,
    "event": 109,
    "admission": 8,
    "fees": 117,
    "does": 96,
    "attend": 26,
    "single": 296,
    "group": 134,
    "will": 347,
    "know": 170,
    "events": 110,
    "available": 28,
    "show": 293,
    "upcoming": 335,
    "any": 17,
    "this": 321,
    "weekend": 343,
    "happening": 136,
    "soon": 299,
    "list": 180,
    "coming": 63,
    "scheduled": 282,
    "calendar": 46,
    "shows": 294,
    "playing": 248,
    "concerts": 67,
    "month": 200,
    "special": 301,
    "performances": 243,
    "festivals": 118,
    "in": 154,
    "my": 204,
    "area": 21,
    "on": 221,
    "agenda": 11,
    "lineup": 178,
    "create": 76,
    "an": 15,
    "account": 5,
    "sign": 295,
    "register": 269,
    "make": 192,
    "new": 210,
    "registration": 270,
    "process": 258,
    "become": 33,
    "member": 195,
    "join": 166,
    "platform": 247,
    "creation": 77,
    "steps": 305,
    "instructions": 159,
    "free": 124,
    "get": 125,
    "started": 303,
    "with": 348,
    "forgot": 122,
    "password": 235,
    "reset": 274,
    "remember": 272,
    "change": 58,
    "forgotten": 123,
    "recovery": 265,
    "login": 186,
    "access": 4,
    "lost": 188,
    "recover": 264,
    "send": 288,
    "link": 179,
    "isn": 164,
    "working": 350,
    "log": 185,
    "locked": 184,
    "out": 230,
    "procedure": 257,
    "back": 30,
    "into": 162,
    "still": 306,
    "sold": 298,
    "availability": 27,
    "concert": 66,
    "left": 176,
    "check": 60,
    "if": 153,
    "has": 138,
    "yet": 356,
    "sale": 279,
    "too": 330,
    "late": 172,
    "buy": 42,
    "purchase": 260,
    "seats": 284,
    "been": 34,
    "like": 177,
    "remaining": 271,
    "book": 39,
    "did": 87,
    "sell": 286,
    "already": 14,
    "refund": 266,
    "policy": 250,
    "money": 199,
    "refunds": 268,
    "work": 349,
    "refundable": 267,
    "cancel": 50,
    "and": 16,
    "happens": 137,
    "offer": 219,
    "conditions": 68,
    "long": 187,
    "cancellation": 51,
    "after": 9,
    "cancellations": 52,
    "return": 275,
    "deadline": 81,
    "eligibility": 104,
    "guarantee": 135,
    "where": 346,
    "venue": 338,
    "address": 7,
    "place": 246,
    "location": 183,
    "details": 86,
    "located": 182,
    "being": 36,
    "held": 140,
    "exactly": 112,
    "called": 48,
    "should": 292,
    "give": 126,
    "directions": 91,
    "name": 206,
    "taking": 312,
    "start": 302,
    "when": 345,
    "begin": 35,
    "starting": 304,
    "arrive": 22,
    "end": 106,
    "hours": 149,
    "schedule": 281,
    "timeline": 326,
    "kick": 168,
    "off": 218,
    "duration": 99,
    "be": 32,
    "finish": 119,
    "timing": 328,
    "times": 327,
    "exact": 111,
    "last": 171,
    "leave": 174,
    "payment": 237,
    "methods": 196,
    "accept": 3,
    "credit": 78,
    "cards": 53,
    "paypal": 239,
    "options": 225,
    "online": 223,
    "apple": 18,
    "use": 336,
    "google": 130,
    "cash": 55,
    "using": 337,
    "bank": 31,
    "transfer": 331,
    "complete": 65,
    "international": 161,
    "debit": 82,
    "delivery": 85,
    "mail": 191,
    "physical": 245,
    "electronic": 103,
    "e": 100,
    "delivered": 84,
    "receive": 263,
    "by": 43,
    "email": 105,
    "print": 256,
    "mobile": 197,
    "digital": 90,
    "phone": 244,
    "post": 251,
    "confirmation": 70,
    "collect": 62,
    "call": 47,
    "option": 224,
    "download": 98,
    "host": 147,
    "set": 289,
    "own": 231,
    "organize": 227,
    "listing": 181,
    "page": 233,
    "organizer": 228,
    "multiple": 203,
    "required": 273,
    "selling": 287,
    "publish": 259,
    "info": 157,
    "setup": 290,
    "add": 6,
    "charge": 59,
    "organizers": 229,
    "commission": 64,
    "sales": 280,
    "percentage": 241,
    "earn": 102,
    "per": 240,
    "fee": 116,
    "structure": 307,
    "calculated": 45,
    "flat": 120,
    "or": 226,
    "model": 198,
    "as": 23,
    "keep": 167,
    "revenue": 276,
    "share": 291,
    "payments": 238,
    "hosts": 148,
    "types": 332,
    "vip": 339,
    "early": 101,
    "bird": 38,
    "categories": 57,
    "different": 89,
    "tiers": 324,
    "difference": 88,
    "between": 37,
    "premium": 252,
    "student": 308,
    "discounts": 94,
    "packages": 232,
    "exist": 113,
    "family": 115,
    "kinds": 169,
    "discounted": 93,
    "season": 283,
    "passes": 234
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "thank": 14,
    "affirm": 0,
    "deny": 5,
    "ask_ticket_price": 2,
    "ask_event_details": 1,
    "create_account": 3,
    "password_reset": 11,
    "ticket_availability": 15,
    "refund_policy": 13,
    "event_location": 6,
    "event_timing": 7,
    "payment_methods": 12,
    "ticket_delivery": 16,
    "create_event": 4,
    "organizer_fees": 10,
    "ticket_types": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_event_details": 12,
    "utter_ask_ticket_price": 13,
    "utter_create_account": 14,
    "utter_create_event": 15,
    "utter_event_location": 16,
    "utter_event_timing": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_organizer_fees": 21,
    "utter_password_reset": 22,
    "utter_payment_methods": 23,
    "utter_refund_policy": 24,
    "utter_thank": 25,
    "utter_ticket_availability": 26,
    "utter_ticket_delivery": 27,
    "utter_ticket_types": 28
  },
  "action_text": null,
  "intent_response_key": null
}